export const preInstructions = [
    { value: '1', label: 'Προεγχειρητική Οδηγία 1' },
    { value: '2', label: 'Προεγχειρητική Οδηγία 2' },
    { value: '3', label: 'Προεγχειρητική Οδηγία 3' },
    { value: '4', label: 'Προεγχειρητική Οδηγία 4' },
    { value: '5', label: 'Προεγχειρητική Οδηγία 5' },
    { value: '6', label: 'Προεγχειρητική Οδηγία 6' },
    { value: '7', label: 'Προεγχειρητική Οδηγία 7' },
    { value: '8', label: 'Προεγχειρητική Οδηγία 8' },
    { value: '9', label: 'Προεγχειρητική Οδηγία 9' },
    { value: '10', label: 'Προεγχειρητική Οδηγία 10' },
    { value: '11', label: 'Προεγχειρητική Οδηγία 11' },
    { value: '12', label: 'Προεγχειρητική Οδηγία 12' },
    { value: '13', label: 'Προεγχειρητική Οδηγία 13' },
    { value: '14', label: 'Προεγχειρητική Οδηγία 14' },
    { value: '15', label: 'Προεγχειρητική Οδηγία 15' },
    { value: '16', label: 'Προεγχειρητική Οδηγία 16' },
    { value: '17', label: 'Προεγχειρητική Οδηγία 17' },
    { value: '18', label: 'Προεγχειρητική Οδηγία 18' },
    { value: '19', label: 'Προεγχειρητική Οδηγία 19' }
];

export const postInstructions = [
    { value: '1', label: 'Μετεγχειρητική Οδηγία 1' },
    { value: '2', label: 'Μετεγχειρητική Οδηγία 2' }
];